{
  "usetile1_title": "In the street",
  "usetile1_text": "Subscribe to specific channels or larger thematics (culture, friends, entertainment...) and, for instance, be informed of what your friends have posted at your location, know that the pizzeria across the corner is offering a special discount today, learn that Napoleon used to have a drink in the area, watch a footage your favorite humorist made at that location, etc.",   
   
  "usetile2_title": "In a community",
  "usetile2_text": "Whether at work, school, university, a conference, a camp..., make your community's premises truly interactive for everyone. Be informed of / inform others with video, audio, picture or text of specificities in relation to your direct surroundings, e.g. security notices, cancellation of events, reminders, funny comments, remembrance, or anything else.",  

  "usetile3_title": "On trip",
  "usetile3_text": "Imagine that you are visiting the Tour Eiffel in Paris or the Great China Wall. nGeos allows you to read / watch / listen to your friends' posts there that they left when visiting the same place, or you can pick and choose an interactive travel guide of a specialised publisher, follow an itinerary made by a passionated inhabitant, enhanced with all types of medias.",     
   
  "usetile4_title": "For a visit",
  "usetile4_text": "Visit an area in accordance with your preferences, be they in terms of length (e.g. following a 45-minute or two-hour itinerary, or freely, with no itineray at all) or following different interests: historical and cultural visit, funny facts, musical walk,... You can also create your own channel (including points and itineraries) and decide to sell or offer it.",     
   
  "usetile5_title": "For games",
  "usetile5_text": "Imagine what an interactive treasure hunting, escape or detective game could look like with nGeos - be it organised for your child's party or the general public. Hide clues, interactive messages and medias at specific locations, and let participants search, progress and enjoy your game. Make a park, a district, a city, a country or the entire world be your playground !",     
   
  "usetile6_title": "For anything",
  "usetile6_text": "nGeos is what you make of it. Now that you know more about what nGeos can do, it is up to you to be create, appreciate or both. Leave your mark[s] or follow others', imagine new ways of using our nGeos app and use our web manager to apply more options to your marks. There is surely a way you would enjoy using nGeos, a way it can be useful to you !"

}