{
  "usetile1_title": "Dans la rue",
  "usetile1_text": "Suivez des channels spécifiques ou des thématiques plus larges (culture, histoire, humour, amis...) et, par exemple, soyez informés des traces de vos amis à proximité, apprenez que la pizzeria du coin fait une offre spéciale aujourd'hui, que Napoléon avait ses habitudes dans le quartier, etc. A voiture, à pied ou à vélo, vivez vos déplacements différemment.",
   
  "usetile2_title": "En communauté",
  "usetile2_text": "Au travail, à l'école, à l'université, en conférence, en colonie..., rendez vos lieux de communauté véritablement interactifs pour tout le monde. Soyez informés ou informez les autres, à travers la vidéo, l'audio, l'image et le texte de spécificités propres à votre environnement immédiats (avetissements de sécurité, annulation d'événements, commentaires drôles,...)",  

  "usetile3_title": "En voyage",
  "usetile3_text": "Imaginez que vous visitiez la Tour Eiffel à Paris ou la Grande Muraille de Chine. nGeos vous permet de lire / visionner / écouter les traces de vos amis à ces endroits, ou choisissez un guide touristique interactif d'un éditeur spécialisé, suivez un itinéraire préparé par un habitant local passionné, enrichi de tous types de médias.",     
   
  "usetile4_title": "Pour une visite",
  "usetile4_text": "Visitez un lieu selon vos préférences, tant en termes de durée (par exemple en suivant un itinéraire de 45 minutes, de deux heures, ou sans itinéraire) ou en fonction de vos différents intérêts: histoire, culture, humour, visite musicale,... Vous pouvez aussi créer votre propre channel de visite (avec traces et itinéraires) et décider de le vendre ou de l'offrir aux visiteurs.",     
   
  "usetile5_title": "Pour le jeu",
  "usetile5_text": "Imaginez à quoi un jeu de chasse au trésor interactif, d'enquête ou d'évasion pourrait ressembler avec nGeos - qu'il soit organisé pour la fête d'anniversaire e votre enfant ou le public. Cachez des indices, des messages et médias interactifs à des endroits précis et laissez les joueurs apprécier! Faites d'un parc, un quartier, une ville, un pays ou le monde entier votre aire de jeu.",     
   
  "usetile6_title": "Pour tout",
  "usetile6_text": "nGeos est ce que vous en faites. Mainetant que vous connaissez mieux ce que nGeos peut faire pour vous, il vous appartient de créer, d'apprécier, ou les deux. Laissez votre trace ou suivez celles des autres, imaginez de nouvelles façons de vivre notre application et utiliser notre interface web pour ajouter plus d'options à vos traces. Il y a toujours une manière d'apprécier nGeos, une manière de le rendre utile!"
}